brew "fish"
brew "lazygit"
brew "mise"
cask "beekeeper-studio"
cask "brave-browser"
cask "claude"
cask "claude-code"
cask "font-jetbrains-mono"
cask "ghostty"
cask "iina"
cask "imageoptim"
cask "livebook"
cask "obsidian"
cask "orbstack"
cask "raycast"
cask "slack"
cask "spotify"
cask "telegram-desktop"
cask "transmission"
cask "zed"
mas "KeePassium (KeePass)", id: 1435127111
