brew "fish"
brew "git-lfs"
brew "lazygit"
brew "mise"
brew "zellij"
cask "alacritty"
cask "ghostty"
cask "brave-browser"
cask "1password"
cask "zed"
cask "orbstack"
cask "beekeeper-studio"
cask "claude-code"
cask "msty"
cask "telegram-desktop"
cask "slack"
cask "discord"
